export default [
    {
        id: 0,
        cn: '[微笑]',
    },
    {
        id: 1,
        cn: '[撇嘴]',
    },
    {
        id: 2,
        cn: '[色]',
    },
    {
        id: 3,
        cn: '[发呆]',
    },
    {
        id: 4,
        cn: '[得意]',
    },
    {
        id: 5,
        cn: '[流泪]',
    },
    {
        id: 6,
        cn: '[害羞]',
    },
    {
        id: 7,
        cn: '[闭嘴]',
    },
    {
        id: 8,
        cn: '[睡]',
    },
    {
        id: 9,
        cn: '[大哭]',
    },
    {
        id: 10,
        cn: '[尴尬]',
    },
    {
        id: 11,
        cn: '[发怒]',
    },
    {
        id: 12,
        cn: '[调皮]',
    },
    {
        id: 13,
        cn: '[呲牙]',
    },
    {
        id: 14,
        cn: '[惊讶]',
    },
    {
        id: 15,
        cn: '[难过]',
    },
    {
        id: 16,
        cn: '[冷汗]',
    },
    {
        id: 17,
        cn: '[抓狂]',
    },
    {
        id: 18,
        cn: '[吐]',
    },
    {
        id: 19,
        cn: '[偷笑]',
    },
    {
        id: 20,
        cn: '[愉快]',
    },
    {
        id: 21,
        cn: '[白眼]',
    },
    {
        id: 22,
        cn: '[傲慢]',
    },
    {
        id: 23,
        cn: '[困]',
    },
    {
        id: 24,
        cn: '[惊恐]',
    },
    {
        id: 25,
        cn: '[流汗]',
    },
    {
        id: 26,
        cn: '[憨笑]',
    },
    {
        id: 27,
        cn: '[酷]',
    },
    {
        id: 28,
        cn: '[奋斗]',
    },
    {
        id: 29,
        cn: '[咒骂]',
    },
    {
        id: 30,
        cn: '[疑问]',
    },
    {
        id: 31,
        cn: '[嘘]',
    },
    {
        id: 32,
        cn: '[晕]',
    },
    {
        id: 33,
        cn: '[衰]',
    },
    {
        id: 34,
        cn: '[骷髅]',
    },
    {
        id: 35,
        cn: '[敲打]',
    },
    {
        id: 36,
        cn: '[再见]',
    },
    {
        id: 37,
        cn: '[擦汗]',
    },
    {
        id: 38,
        cn: '[抠鼻]',
    },
    {
        id: 39,
        cn: '[鼓掌]',
    },
    {
        id: 40,
        cn: '[坏笑]',
    },
    {
        id: 41,
        cn: '[左哼哼]',
    },
    {
        id: 42,
        cn: '[右哼哼]',
    },
    {
        id: 43,
        cn: '[哈欠]',
    },
    {
        id: 44,
        cn: '[鄙视]',
    },
    {
        id: 45,
        cn: '[委屈]',
    },
    {
        id: 46,
        cn: '[快哭了]',
    },
    {
        id: 47,
        cn: '[阴险]',
    },
    {
        id: 48,
        cn: '[亲亲]',
    },
    {
        id: 49,
        cn: '[可怜]',
    },
    {
        id: 50,
        cn: '[菜刀]',
    },
    {
        id: 51,
        cn: '[西瓜]',
    },
    {
        id: 52,
        cn: '[啤酒]',
    },
    {
        id: 53,
        cn: '[咖啡]',
    },
    {
        id: 54,
        cn: '[猪头]',
    },
    {
        id: 55,
        cn: '[玫瑰]',
    },
    {
        id: 56,
        cn: '[凋谢]',
    },
    {
        id: 57,
        cn: '[嘴唇]',
    },
    {
        id: 58,
        cn: '[爱心]',
    },
    {
        id: 59,
        cn: '[心碎]',
    },
    {
        id: 60,
        cn: '[蛋糕]',
    },
    {
        id: 61,
        cn: '[炸弹]',
    },
    {
        id: 62,
        cn: '[便便]',
    },
    {
        id: 63,
        cn: '[月亮]',
    },
    {
        id: 64,
        cn: '[太阳]',
    },
    {
        id: 65,
        cn: '[拥抱]',
    },
    {
        id: 66,
        cn: '[强]',
    },
    {
        id: 67,
        cn: '[弱]',
    },
    {
        id: 68,
        cn: '[握手]',
    },
    {
        id: 69,
        cn: '[胜利]',
    },
    {
        id: 70,
        cn: '[抱拳]',
    },
    {
        id: 71,
        cn: '[勾引]',
    },
    {
        id: 72,
        cn: '[拳头]',
    },
    {
        id: 73,
        cn: '[OK]',
    },
    {
        id: 74,
        cn: '[跳跳]',
    },
    {
        id: 75,
        cn: '[发抖]',
    },
    {
        id: 76,
        cn: '[怄火]',
    },
    {
        id: 77,
        cn: '[转圈]',
    },
    {
        id: 78,
        cn: '[笑脸]',
    },
    {
        id: 79,
        cn: '[生病]',
    },
    {
        id: 80,
        cn: '[破涕为笑]',
    },
    {
        id: 81,
        cn: '[吐舌]',
    },
    {
        id: 82,
        cn: '[脸红]',
    },
    {
        id: 83,
        cn: '[恐惧]',
    },
    {
        id: 84,
        cn: '[失望]',
    },
    {
        id: 85,
        cn: '[无语]',
    },
    {
        id: 86,
        cn: '[嘿哈]',
    },
    {
        id: 87,
        cn: '[捂脸]',
    },
    {
        id: 88,
        cn: '[奸笑]',
    },
    {
        id: 89,
        cn: '[机智]',
    },
    {
        id: 90,
        cn: '[皱眉]',
    },
    {
        id: 91,
        cn: '[耶]',
    },
    {
        id: 92,
        cn: '[鬼魂]',
    },
    {
        id: 93,
        cn: '[合十]',
    },
    {
        id: 94,
        cn: '[强壮]',
    },
    {
        id: 95,
        cn: '[庆祝]',
    },
    {
        id: 96,
        cn: '[礼物]',
    },
    {
        id: 97,
        cn: '[红包]',
    },
    {
        id: 98,
        cn: '[鸡]',
    },
];